/* NSTextField (Color:) : <title:Color:> (oid:8) */
"Color:" = "カラー："

/* NSTextField (Type:) : <title:Type:> (oid:11) */
"Type:" = "タイプ："

/* NSTextField (Size:) : <title:Size:> (oid:10) */
"Size:" = "サイズ："

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "ウインドウ"

/* NSButtonCell (Whole screen) : <title:Whole screen> (oid:14) */
"Whole screen" = "スクリーン全体"

/* NSButtonCell (Bar) : <title:Bar> (oid:15) */
"Bar" = "バー"

